Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: En aquest cas, els indicadors actuen com a incentiuper recopilar més dades. Cal definir les prioritats: més que acumular dades sobrediferents temes, el que han de fer els governs és centrar-se en qüestions importants pera l’èxit i l’efectivitat de les polítiques d’integració.
en: If individuals are the unit of analysis, this difficulty is particularly significant, sinceindividual decisions are composed of many different factors and motivations.

source: Les dades no agregades poden serdesitjables, però recollir-les pot ser difícil per una qüestió de recursos o tradicionspolítiques.
en: Policyindicators can be valuable especially in areas where legal standards are important.

source: A causa de diverses experiències històriques i tradicions nacionals, un nombresignificatiu de països europeus es mostren contraris a deixar constància de l’origen ètnico de la pertinença a un grup ètnic concret.
en: Forinstance, the proposed indicators of the Council of Europe include, as indicators on‘equity’, the ratification of specific legal instruments, the existence of certain legalprovisions, specialised bodies or services, consultative committees etc.

source: Es poden fer servir indicadors per identificar àrees enquè faltin dades i per formular prioritats.
en: Many countries use both outcome and policy indicators.

source: Si s’estableix una distinció de grups concretsper estudiar-los, els criteris per a la seva selecció i definició han de ser clars, i lainformació recollida no s’ha de fer servir amb finalitats discriminatòries.
en: For instance, the Danishgovernment has formulated a number of integration indicators including how quicklyforeigners are employed and learn Danish, whether foreigners complete an educationthat qualifies them for a trade or profession, and whether and to what degreemunicipalities use sanctions when foreigners do not participate in or are absent fromemployment, activation or Danish language education.

source: Hi ha diferents tipus d’indicadors, des dels indicadors estadístics als indicadors mésqualitatius.
en: Policy indicators can be employed in particular to monitor legal standards, entitlementsand policy arrangements which facilitate integration, and outcome indicators can beused to track the situation of immigrants and the achievement of targets set forintegration.

source: Es fan servir per a finalitats i audiències diferents.
en: Caution should be used in establishing connections between policies andoutcomes.

source: La utilització d’uns o altresindicadors també depèn dels recursos disponibles.
en: Regular reviews should be held of the performance and suitability ofindicators, assessing their reliability, any technical difficulties and the availability of data.

source: L’ideal és que es faci servir una combinació de diferents indicadors i que tant els actorspúblics com els privats facin servir indicadors similars.
en: Indicators used for international comparison need to allow for diversity in definitions anddata availability.

source: Es poden desenvolupar indicadors “objectius”i indicadors “subjectius”per captar elsdiferents aspectes de la integració.
en: Different types of indicators can be used at the European, national and local levels.Indicators used at the various levels can be specific for a particular level and address thecircumstances of particular groups.

source: Els indicadors “objectius” o “durs” són de naturalesaestadística o jurídica i mesuren, per exemple, les taxes d’ocupació i d’atur o l’accés acerts drets legals, com ara el dret de vot en les eleccions locals.
en: There are various models for differentiating betweenlevels of indicators. For instance, within the Employment Strategy indicators aredeveloped on two levels: key (or primary) indicators measure progress in relation to theobjectives defined in the Employment Guidelines, and context (or secondary) indicatorssupport key indicators by putting national policies and performance into perspective.

source: Quant als indicadors“subjectius”o “tous”, se centren més en actituds o percepcions.
en: In2002, there were 35 key indicators and 64 context indicators.

source: Per exemple, lasatisfacció amb el lloc de treball o el sentiment de pertinença a un país concret o a unentorn determinat.
en: A complete review of allindicators took place in 2003, with the new list including 40 key indicators and 26context indicators.

source: En els seus esforços de seguiment, els Països Baixos tenen en compte la dimensió de la“cultura”, incloenthi el lleure, la religió, la família i els valors relacionats amb aquestesàrees.
en: Social Inclusion indicators are developed on three levels: Level 1 indicators are the leadindicators and cover those elements that are considered the most important.

source: Dinamarca es planteja mesurar la incidència dels contactes entre immigrants i noimmigrants, sobretot en l’àmbit privat.
en: Level 2indicators support the main indicators and describe other dimensions to the problem.Level 1 and level 2 indicators are ‘commonly agreed and defined’.

source: continu dels mitjans de comunicació per tal d’avaluar de manera sistemàtica elsprocessos d’integració en els mitjans de comunicació en rus i en estonià.
en: It is necessary to differentiate between levels of indicators.

source: L’anàlisiquantitativa i l’anàlisi de text qualitativa es fan servir per determinar els principals temesrelacionats amb la integració i les opinions existents.
en: For European or internationalcomparisons, the higherlevel indicators should have the greatest degree of uniformityregarding definitions and data formats.

source: A partir del seu Sistemad’Informació i Administració d’estrangers (Foreigners Administration Information System), Lituània també duu a terme avaluacions del tractament dels mitjans dels temesrelacionats amb la integració i la percepció pública dels estrangers.
en: As data availability increases and monitoring systems become more dynamic, targets canbe set to give direction to integration policies and to demonstrate political will forimproving integration.

source: Els sistemes de control més importants inclouen indicadors subjectius i objectius.
en: Targets work best where they are specific and where there are strong incentives to reachthe stated objectives.

source: El Consell d’Europa, l’any 1995, ja va decidir desenvolupar indicadors de tres tipus:indicadors d’accessibilitat en relació amb el marc legal en què viuen els immigrants;indicadors que descrivissin la situació del moment dels immigrants en els païsosd’acollida, i indicadors sobre l’actitud dels immigrants i de la majoria de la població.
en: For instance, the Enterprise Policy Scoreboard, a monitoringinstrument within the framework of the Lisbon Strategy, contains quantitative targets setby Member States for seven priority areas of enterprise policy.

source: El Comitè d’Experts del Consell en matèria d’Integració i Relacions Comunitàries continuatreballant en una sèrie d’indicadors que serveixin de referència als que elaboren lespolítiques.
en: Time horizons vary witha maximum of seven years and regular scoreboard updates list the targets announcedby Member States together with their current position, the position to be achieved andthe date set for achievement.

source: Aquesta eina té en compte vuit àrees clau: ocupació, habitatge, sanitat,nutrició, educació, informació i cultura.
en: Also at the EU level, the Social Inclusion Process seeks to increase the number of targets setby Member States.

source: A més, proposa indicadors sobre la garantia defuncions públiques bàsiques per als immigrants a nivell més general, incloenthi laigualtat davant la llei, la lluita contra la discriminació i l’accés a una possibleautoorganització.
en: The Common Outline for the 2003 National Action Plans contains anappendix on ‘setting targets’, suggesting that Member States use headline targets,accompanied by more detailed targets, to set goals regarding social policy issues includingimmigrant integration.

source: Sota cada encapçalament, l’eina proposa una sèrie de preguntes,seguides pels indicadors corresponents.
en: However, the Joint Inclusion Report of 2003 notes the lack of data onvulnerable groups, and in particular migrant and ethnic groups, with only a small number ofcountries (including the United Kingdom, Belgium, Netherlands, Spain and France) listing dataor indicators for people of immigrant origin.

source: Una característica distintiva de l’eina delsindicadors és que tracta els anomenats “elements invisibles”.
en: Few targets are set and few countries attempt toidentify positive or negative trends in the living and working conditions of immigrants.

source: Aquests elements fanreferència a les actituds dels immigrants (per exemple, a la satisfacció en l’àmbit laboralo el nivell de confiança en les institucions financeres).
en: Targets work as a dynamic instrument of policy making where there is political will toreach them and to learn from monitoring and evaluation.

source: També fan referència a la poblaciónativa en proposar indicadors sobre el nivell de solidaritat amb els immigrants.
en: Target setting builds on a closelink between monitoring and implementation.

source: Els estudises presenten com a font d’informació, però per a moltes de les preguntes relatives a“elements invisibles” encara no s’han formulat indicadors específics.
en: As the execution of integration policy isoften decentralised, different levels can work with indicators.

source: Indicadors de resultats i de polítiques
en: Governments can use indicators to measure results and to facilitate judgements aboutwhether or not their policies have been effective.

source: És bàsic distingir clarament entre els indicadors de resultats i els de política (outcomesand policy indicators).
en: However, indicators also constitute a

source: Així doncs, si es fa una escassa inversió governamental potser s’estarà fentexpressament i no serà problema que calgui solucionar.
en: Charting countries’ performances on different facetsof integration policy can create a sort of positive competition between them.

source: A més, el Comitè va considerarque el fet de centrar-se en els resultats podria fomentar una actitud de col·laboracióentre els diferents òrgans nacionals que tenen polítiques que afecten els resultats.
en: Action orinaction, commitments or non-commitments can be measured and compared.Comparing policies and performance is most likely to be possible at the level of generalindicators.

source: Elsindicadors d’esforç polític només s’haurien de fer servir, doncs, com a complement quanno es disposa d’indicadors de resultats.
en: A common core of such lead indicators could be devised, covering only thoseelements that are considered to be important by all and using data sets which areavailable to the great majority if not all Member States.

source: D’altra banda, els indicadors de resultats no necessàriament responen a la pregunta desi les mesures polítiques tenen un impacte real en la integració de la immigració o, si eltenen, fins a quin punt el tenen.
en: Countries with similar conditions in terms of data collection, definitions of immigrantcategories and privacy rules could decide to use some of the same lower level indicatorsin order to benefit from the comparisons.

source: Els immigrants es poden integrar en la societatindependentment o fins i tot malgrat les polítiques del Govern.
en: Those Member States who already havecomprehensive monitoring systems could work to make them more comparable overtime.

source: Si la unitat d’anàlisi sónles persones, aquesta dificultat té una importància significativa, perquè les decisionspersonals s’expliquen per molts factors i motivacions diferents.
en: Alternatively, Member States in similar stages of policy formation and with similarpolicies could improve on using the same indicators, set targets and benchmarks.

source: Els indicadors de políticapoden ser útils quan són importants els estàndards legals.
en: These Member States could gradually share their practices with a wider group of countries.

source: Molts països fan servir indicadors de polítiques i indicadors de resultats.
en: Different methods are available for carrying out measurements of Member States’performances against each other.

source: Per exemple, el Govern danès ha formulat una sèrie d’indicadors d’integració que volen avaluar elperíode de temps que triguen els immigrants a trobar feina i a aprendre danès, si elsestrangers segueixen una formació que els permet entrar en una determinada branca oprofessió i fins a quin grau els municipis recorren a les sancions quan els estrangers noparticipen o no van a les classes relacionades amb el món laboral, l’activació professionalo el danès.
en: For instance, the European Enterprise Scoreboardnormalises the values of indicators by calculating indices, whereby the EU index is 100.Country results are thus compared against the benchmark of the EU average for each ofthese indicators.

source: Els governs solen fer servir indicadors per fer un seguiment del progrés en el temps.
en: An arbitrary band of 25 % above and below the EU average isestablished.

source: Ferun seguiment dels immigrants és una manera de fer-ho, com també ho són altres formesde recerca longitudinal i recollida de dades.
en: Departures from the EU average represent relative strengths or weaknesses,such that indicators higher than 125 % or lower than 75 % are considered to reflectstrong (or weak) performances.

source: Com que la integració és un procés més queuna situació, la perspectiva temporal és especialment important.
en: Furthermore, a policy area is considered to be acountry’s strength if 50 % or more of the indicators in this area reach an index of 125or more and the remaining indicators reach an index of at least 95.

source: L’avanç en algunsindicadors (per exemple, l’assoliment educatiu) pot ser una mostra d’integració iproporciona més oportunitats per a la integració en aquest i altres àmbits.
en: On the contrary, if50 % or more of the indicators lie below 75 and the remaining ones do not exceed 105,this area is considered an area of weakness.

source: Per tal d’identificar l’impacte d’una mesura política concreta, es pot fer servir un platemporal: els resultats es podrien mesurar abans i després de la implementació de lapolítica, i també es podria quantificar la diferència atribuïda al seu impacte. No obstant
en: Indigenous/immigrant differences in the percentage of households in debt tounofficial lenders, and in the percentage of households without a bank or buildingsociety account can all be measured and compared across countries.

source: això, és possible que altres factors estiguin presents o fins i tot que sigui un èxit malgratla política (en comptes de ser-ho gràcies a la política).
en: Withinternational comparisons, more time and resources are necessary to ensure thecomparability of data and information.

source: A més, el funcionament il’accessibilitat de les institucions (com ara la sanitat pública) en un període de temps llargpot ser més important en termes d’integració que les mesures polítiques aïllades.
en: However, looking to the outside for bestpractices often generates more innovation. Where the scope of the subject is clearlydefined and where ‘benchmarking partners’ are in continuous communication with eachother, benefits can be significant.

source: Es poden fer servir indicadors de polítiques per fer un seguiment de la normativa legal,dels drets i dels acords que facilitin la integració; i els indicadors de resultats es poden ferservir per fer un seguiment de la situació dels immigrants i de l’assoliment d’objectius pera la integració.
en: When employing indicators on immigrant integration, use can be made of theinnovative potential of cross-country comparisons.

source: Cal anar amb compte a l’hora d’establir relacions entre polítiques iresultats, i és necessari fer revisions regulars del rendiment i de l’adequació delsindicadors, avaluant-ne la fiabilitat, les dificultats tècniques i la disponibilitat de dades.
en: EU-wide comparisons can beundertaken on a limited number of core indicators. Countries with similar preconditionscan engage in more far-reaching comparisons using lower-level indicators.

source: Nivells dels indicadors
en: Civic citizenship indicators

source: Els indicadors que es facin servir per establir comparacions en l’àmbit internacional hande tenir en compte la diversitat en les definicions i la disponibilitat de dades.
en: While socioeconomic aspects of immigrant integration have found a partial ‘home’ invarious EU level mechanisms, no structures exist to address the other dimensions ofintegration which are important to Member States.

source: Per exemple,en els indicadors de l’Estratègia d’Ocupació s’han desenvolupat dos nivells: elsindicadors clau (o primaris) mesuren el progrés en relació amb els objectius definits enles directrius d’ocupació i els indicadors contextuals (o secundaris) donen suport alsindicadors clau tractant les polítiques nacionals i el rendiment.
en: The European Employment Strategy, the Social Inclusion Process, Enterprise Scoreboard and other mechanisms all touch upon questions relevant to integration suchas employment, income, or minority and immigrant entrepreneurship.

source: En el 2002, hi havia 35indicadors clau i 64 indicadors contextuals. Al 2003 es va dur a terme una revisiócompleta de tots els indicadors, i la nova llista que se’n va derivar contenia 40 indicadorsclau i 26 indicadors contextuals.
en: The different Directorate-Generals and Units involved in managing these mechanisms can, byworking towards closer co-ordination, contribute to greater coherence in the monitoringand target setting on socioeconomic dimensions of immigrant integration.

source: Els indicadors d’inclusió social es desenvolupen en tres nivells: indicadors de nivell 1, quesón els indicadors principals i tracten els elements que es consideren més importants, iels de nivell 2, que donen suport als indicadors principals i descriuen altres dimensionsdel problema.
en: Second, the ‘other’ elements of integration, which go beyond the socio-economicdomain, need to be defined more positively and given a distinctive identity.

source: Els indicadors de nivell 1 i de nivell 2 “es decideixen i es defineixen decomú acord”.
en: What arethe unique issues which make up the civic dimension of immigrant integration?

source: Els indicadors de nivell 3 poden ser específics de cada país, determinatspels Estats membres per destacar especificitats en àrees concretes, i ajuden a interpretarels indicadors de nivell 1 i nivell 2. Els indicadors de nivell 3 no s’han d’harmonitzar entot l’àmbit de la Unió.
en: Anumber of core topics can be decided upon to give a clear shape to those areas ofintegration which fall under or are related to the mandate of Justice and Home Affairs.The heading of civic citizenship can be used to express the specific character of theseissues.

source: Cal diferenciar entre els nivells dels indicadors.
en: Third, civic citizenship issues can be linked with general issues of Justice and Home Affairs such as human rights.

source: Per a comparacions en l’àmbit europeu ointernacional, els indicadors de més alt nivell (higher-level indicators) haurien de seruniformes pel que fa a definicions i a formats de dades.
en: This linkage will consolidate the place of civic citizenshipwithin Justice and Home Affairs and ensure coherence with other policies in the field.

source: Indicadors
en: Groupsof independent scientific experts can be involved for data analysis tasks.

source: Establiment d’objectius
en: Policy indicators are important in this field because it isclosely related to legal standards.

source: Tenint en compte l’augment del volum de dades disponible i el dinamisme dels sistemesde control, es poden establir objectius (targets) per donar una direcció a les polítiquesd’integració i demostrar la voluntat política de millorar la integració.
en: The benchmarking of integration policies can be closely linked to the legislative agenda.This would strengthen the overall impact of Justice and Home Affairs policies on thirdcountry nationals.

source: Els objectius funcionen millor si són específics i si hi ha forts incentius per assolir-los.
en: Outcome indicators and targets are equally important.

source: A més, en l’àmbit de la UE, el procés d’inclusió social es proposa augmentar el nombred’objectius establerts pels Estats membres.
en: Outcome indicators give aperspective on the real progress of integration and can indicate priority areas for policyinitiatives at the EU or national level.

source: S’hanestablert pocs objectius i pocs països han intentat identificar tendències positives onegatives en les condicions de vida i laborals dels immigrants.
en: Knowing about outcomes can help to directfunding programmes at all levels.

source: Els objectius funcionen com a instrument dinàmic de fer política si hi ha voluntat políticad’assolir-los i d’aprendre del seguiment i de l’avaluació que se’n fa.
en: It can also improve the impact of best practiceexchanges, since policy-makers can deliberately seek out examples from countries whichare high achievers in a particular field.

source: L’establimentd’objectius es basa en una relació entre el control i la implementació. Com que l’execucióde la política d’integració sol estar descentralitzada, diferents nivells poden funcionaramb indicadors.
en: The abovementioned structures can generate theinformation necessary for an effective monitoring of civic citizenship policies andoutcomes, and help countries to make the best use of indicators for immigrantintegration.

source: Cooperació europea
en: Handbook on Integration

source: Indicadors dintre d’un mateix país, fet que té avantatges perquè és més fàcil accedir a la informaciói a dades sensibles, solen haver-hi dades estandarditzades i possiblement hi ha menysbarreres per transferir les pràctiques.
en: 1.To better measure integration and the impact of integration policies governmentaland nongovernmental organisations could develop sets of integration indicators.2.On the one hand, the possibility of including immigrant integration related indicatorsin existing mechanisms of indexing and benchmarking could be explored.

source: Amb les comparacions internacionals, cal méstemps i més recursos per garantir la capacitat de comparar dades i informació.
en: On theother hand, a mechanism uniquely for immigrant integration could be developedincorporating the socio-economic, cultural and civil and political dimensions ofintegration.

source: Ara bé, sies mira cap a fora en busca de bones pràctiques se sol generar més innovació.
en: 3.Benchmarking works through setting standards for comparison.

source: Si l’àmbitque ens interessa està clarament definit i si els participants en l’establiment de punts dereferència tenen una bona comunicació, els beneficis poden ser significatius.
en: Indicators shouldhave a clear and explicit normative interpretation: users should know which directionof change represents progress.4.Extensive stakeholder consultations should be organised regarding the priorities andtargets connected to indicators, and should include in particular immigrants andimmigrant-assisting organisations.

source: En fer servir indicadors sobre la integració dels immigrants, es pot recórrer al potencialinnovador de les comparacions entre països.
en: 5.Ideally indicators are used in the planning as well as the evaluation phase ofintegration programmes and projects.

source: Les comparacions en la UE es poden aplicaramb un determinat nombre d’indicadors clau.
en: In publicly funded projects, evaluation shouldbe a part of project implementation and should receive a realistic budget share.
